{
    "ads": [
        {
            "id": 13470412,
            "title": "RENAULT Master Kühlkoffer mit LBW Xarios 300 GH",
            "href": "https://www.truckscout24.de/tsp/ts-134-70-412",
            "price": 61900,
            "mileage": 10,
            "color": "Weiß",
            "power": 120.0,
            "description": "* Renault Master Kühlkoffer * Wände isoliert * Boden und Dach isoliert * Kühlgerät: Carrier XARIOS 300 GH * Kühlen und Heizen möglich * Standkühlung mir 230V Anschluss * Innenbeleuchtung * Umrissleuchten * Verzurrschienen * Antirutschbodenbelag ( Riffelblech ) mit Wasserablauf * Mittelarmlehne * Aluminium Auftritt * Unterfahrtschutz * Schmutzfänger * Antirost Hilfsgestell * 105L Tank * Breite: 2100mm * Räder 16Zoll * Handschuhfach (Klima) * Türen isoliert und abschliessbar Befifwm * Ladebordwand BÄR / dHollandia 750KG * Zusatzstützen * LED Beleuchtung * Klimaanlage * Tempomat * Bordcomputer * Multifunktionslenkrad * DAB Radio MP3 * Bluetooth Freisprecheinrichtung * Zentralverriegelung mit Funkfernbedienung * El. Aussenspiegel * El. Fensterheber * Start/Stopp System * Motor 2.3 dCi 163 PS Biturbo * EURO 6 * Reserverad Vollwertig * Staubox Abschliessbar * Zusätzliche Luftfederung an der HA Falls Fahrzeug nicht im Bestand - kurzfristige Lieferzeit möglich! * Fragen Sie uns nach einem individuellem Leasing- oder Finanzierungsangebot * Nettoexport möglich * Anlieferung ab 199¤ Nicht das passende Fahrzeug gefunden? Konfigurieren Sie sich Ihr eigenes Fahrzeug! Ob Ausstattung, Aufbau oder Motorvariante. Alles zum fairen Preis! Sie können bei uns auch nur die Aufbauten für Ihr vorhandenes Fahrzeug erwerben! Zögern Sie nicht, sich mit uns in Verbindung zu setzen! ? Bilder können Sonderausstattungen zeigen, die nicht im Grundpreis enthalten sind. ?----?? Die im Internet gemachten Angaben sind unverbindliche Beschreibungen. Sie stellen keine zugesicherten Eigenschaften dar. Der Verkäufer haftet nicht für Tipp u. Datenübermittlungsfehler / Änderungen / Eingabefehler. Bitte überprüfen Sie die Richtigkeit der Ausstattungsmerkmale vor dem Kauf direkt am Fahrzeug. Irrtümer / Zwischenverkauf vorbehalten. Diese Anzeige ist als Aufforderung zur Abgabe eines Angebots zu verstehen.",
            "phone": "+49 5251 6836632"
        },
        {
            "id": 18038191,
            "title": "RENAULT Master L3H1 3,5t TK-Koffer mit Xarios 5",
            "href": "https://www.truckscout24.de/tsp/ts-180-38-191",
            "price": 56900,
            "mileage": 490,
            "color": "Weiß",
            "power": 120.0,
            "description": "Sofort lieferbar Der sehr robuste Tiefkühlkoffer der Firma Gawlik ist mit einer Fahr-und Standkühlung (Xarios 5 mit Temperaturschreiber) ausgestattet. Der Koffer hat 2 Hecktüren und eine Seitentür. Innenlänge: 4430mm Innenbreite: 2000mm Innenhöhe: 2000mm Dqshvp Außerdem ist das Fahrzeug mit einer Luftfederung ausgesatttet Auf dem Fahrgestell ist ein Dachspoiler montiert Sonderausstattung: Außenspiegel mit Verlängerung, Klare-Sicht-Paket, Radvollabdeckungen, Schnittstelle für Aufbauten (CAN-Datenbus), Verkabelung Heck verlängert, Vorrüstung für Elektrik Aufbau Weitere Ausstattung: Ablagegalerie, Airbag Fahrerseite, Aufbau Pritsche, Aufbau Pritsche mit Leiterträger, Außenspiegel elektr. verstell- und heizbar, Außentemperaturanzeige, Begrenzungsleuchten seitlich, Bordcomputer, Bremsassistent, Drehzahlmesser, Elektr. Bremskraftverteilung, Generator 185 A, Innenraumfilter: Pollenfilter, Karosserie/Aufbau: Pritsche, Kraftstofftank: 105 Ltr., Lenksäule (Lenkrad) höhenverstellbar, Modellpflege (2), Motor 2,3 Ltr. - 120 kW dCi Diesel KAT, Radstand 4332 mm, Reserverad in Fahrbereifung, Schadstoffarm nach Abgasnorm Euro 6d-TEMP, Schaltpunktanzeige, Schmutzfänger vorn, Sitzbezug / Polsterung: Stoff, Sitze im Fahrerhaus: Beifahrerdoppelsitz multifunktional, Sitze im Fahrerhaus: Fahrersitz höhenverstellbar, Sitze im Fahrerhaus: Fahrersitz mechanisch gefedert, Tagfahrlicht LED, Wärmeschutzverglasung, Zul. Gesamtgewicht 3,50 t",
            "phone": "+49 40 33356245"
        }
    ]
}